UPDATE public.knowledge_entries 
SET content = 'WhatsApp: https://wa.me/77013029775
Email: intermag@220volt.kz

Филиалы и пункты выдачи:

Астана:
Филиал: г. Астана | ул. Сембинова, 20/1, Акмолинская область

Алматы:
Филиал: г. Алматы | район Алмалинский, проспект Толе Би 180, квартал 1017, нежилое помещение

Актобе:
Филиал: г. Актобе | Богословская трасса, здание 5А, Актюбинская область

Караганда:
Филиал: г. Караганда | ул. Ерубаева, д.31 | Магазин 220 VOLT | +7 (702) 214-52-71 | Пн-Пт 09:00-18:00, Обед 13:00-14:00, Сб 10:00-17:00
Филиал: г. Караганда | ул. Камали Дуйсембекова, строение 19 | Магазин 220VOLT | +7 (701) 781-15-86 | Пн-Пт 09:00-18:00, Сб 10:00-17:00
Филиал: г. Караганда | 137 учетный квартал, строение 139, бутик 41 | Отдел 220 VOLT в Строймарт | +7 (701) 543-84-69 | Пн-Вс 10:00-19:00
Филиал: г. Караганда | ул. Ермекова, строение 114 | Магазин 220 VOLT (головной офис) | +7 (721) 230-35-51 | Пн-Пт 09:00-18:00, Сб 10:00-17:00
Филиал: г. Караганда | ул. Ермекова 114
Филиал: г. Караганда | ул. Затаевича 2/1 | Пн-Пт 09:00-18:00, Сб 10:00-17:00

Шымкент:
Филиал: г. Шымкент | ул. Аймаутова, 61, Туркестанская область'
WHERE id = 'e5ea6e42-759b-44f1-a0d0-a0fc1fc4e163';